Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2743.html.tmx
Source language: nob
Languages: sme

source: Samisk reiselivskonferanse 7.-8. oktober 2008
sme: Sámi mátkeealáhuskonferánsa golggotmánu 7.-8. b. 2008

source: Sametinget arrangerer samisk reiselivskonferanse i Alta 7.-8. oktober 2008
sme: Sámediggi lágida sámi mátkeealáhuskonferánssa Álttás golggotmánu 7.-8. b. 2008

source: Tema på konferansen er mål og strategier for samisk reiseliv, samiske reiselivsaktørers utfordringer og nettverksbygging.
sme: Konferánssa fáddán leat sámi mátkeealáhusa ulbmilat ja strategiijat, sámi mátkeealáhusaktevrraid hástalusat ja fierpmádathuksen.

source: Endelig program for konferansen ligger her
sme: Konferánssa loahpalaš prográmma lea dás

source: Filer
sme: Fiillat
